import React from 'react';

const PolypropyleneSubtitle = () => {
    return (
        <section className="polypropyleneSubtitle">
            <div className="container">
                <div className="polypropyleneSubtitle__card">
                    <h2 className="polypropyleneSubtitle__title">Заголовок</h2>
                    <p className="polypropyleneSubtitle__subtitle">
                        В планах компании на ближайшие несколько лет — выпуск новой продукции в посудном и строительном
                        направлении, запуск нового оборудования, расширение клиентской базы, увеличение объемов
                        производства.
                    </p>
                    <p className="polypropyleneSubtitle__descr"> Е. В. Ефанов, директор БК: «Стратегия развития нашей компании не изменилась в связи пандемией и
                        только усилила веру в наш продукт. Во время пандемии не было недостатка в заказах, а сейчас
                        спрос в посудном направлении продолжает увеличиваться. Мы стали четче понимать, какие
                        направления нам нужно усиливать, какие новые пресс-формы ввести в будущем. Скорее всего, в
                        ближайшее время мы приступим к разработке и изготовлению пресс-формы для нового вида продукции.
                        Также мы видим перспективу в увеличении ассортимента по некоторым имеющимся позициям, спрос на
                        которые вне зависимости от ситуации стабилен и склонен к росту»
                        Компания растет, строит планы, развивается, внедряет новые сервисы, проводит исследования рынка
                        и своего продукта.
                        БК предлагает клиентам выгодные условия сотрудничества, - мы заинтересованы в росте наших
                        клиентов, их благополучии и развитии.</p>
                </div>
                <div className="polypropyleneSubtitle__card polypropyleneSubtitle__second">
                    <h2 className="polypropyleneSubtitle__title">Заголовок</h2>
                    <p className="polypropyleneSubtitle__subtitle">
                        В планах компании на ближайшие несколько лет — выпуск новой продукции в посудном и строительном
                        направлении, запуск нового оборудования, расширение клиентской базы, увеличение объемов
                        производства.
                    </p>
                    <p className="polypropyleneSubtitle__descr"> Е. В. Ефанов, директор БК: «Стратегия развития нашей компании не изменилась в связи пандемией и
                        только усилила веру в наш продукт. Во время пандемии не было недостатка в заказах, а сейчас
                        спрос в посудном направлении продолжает увеличиваться. Мы стали четче понимать, какие
                        направления нам нужно усиливать, какие новые пресс-формы ввести в будущем. Скорее всего, в
                        ближайшее время мы приступим к разработке и изготовлению пресс-формы для нового вида продукции.
                        Также мы видим перспективу в увеличении ассортимента по некоторым имеющимся позициям, спрос на
                        которые вне зависимости от ситуации стабилен и склонен к росту»
                        Компания растет, строит планы, развивается, внедряет новые сервисы, проводит исследования рынка
                        и своего продукта.
                        БК предлагает клиентам выгодные условия сотрудничества, - мы заинтересованы в росте наших
                        клиентов, их благополучии и развитии.</p>
                </div>
                <div className="polypropyleneSubtitle__card">
                    <h2 className="polypropyleneSubtitle__title">Заголовок</h2>
                    <p className="polypropyleneSubtitle__subtitle">
                        В планах компании на ближайшие несколько лет — выпуск новой продукции в посудном и строительном
                        направлении, запуск нового оборудования, расширение клиентской базы, увеличение объемов
                        производства.
                    </p>
                    <p className="polypropyleneSubtitle__descr"> Е. В. Ефанов, директор БК: «Стратегия развития нашей компании не изменилась в связи пандемией и
                        только усилила веру в наш продукт. Во время пандемии не было недостатка в заказах, а сейчас
                        спрос в посудном направлении продолжает увеличиваться. Мы стали четче понимать, какие
                        направления нам нужно усиливать, какие новые пресс-формы ввести в будущем. Скорее всего, в
                        ближайшее время мы приступим к разработке и изготовлению пресс-формы для нового вида продукции.
                        Также мы видим перспективу в увеличении ассортимента по некоторым имеющимся позициям, спрос на
                        которые вне зависимости от ситуации стабилен и склонен к росту»
                        Компания растет, строит планы, развивается, внедряет новые сервисы, проводит исследования рынка
                        и своего продукта.
                        БК предлагает клиентам выгодные условия сотрудничества, - мы заинтересованы в росте наших
                        клиентов, их благополучии и развитии.</p>
                </div>
            </div>
        </section>
    );
};

export default PolypropyleneSubtitle;