import React from 'react';

const Text = () => {
    return (
        <section className="text">
            <div className="container">
                <h2 className="text__title">Заголовок</h2>
                <p className="text__subtitle">Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.
                    Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий
                    безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для
                    распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и
                    перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов
                    Letraset с образцами Lorem Ipsum - это текст-"рыба", часто используемый в печати и вэб-дизайне.
                    Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий
                    безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для
                    распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и
                    перешагнул в электронный дизайн. Его популяризации в новое время послужили публикация листов
                    Letraset с образцами</p>
            </div>
        </section>
    );
};

export default Text;